#
%
&
'
''
'Seroquel
'cold
's
(
)
*
+
+/-
+0
+103
+109
+12
+13
+135
+14
+15
+164
+17
+19
+24
+3
+307
+39
+4
+40
+43
+45
+46
+5
+72
+73
+82
,
-
--
-0.48
-1
-10
-11
-16
-19
-2C19
-3
-30
-5
-6
-7
-8
-81
-9
-90
-A
-NANM
-actin
-adrenergic
-agonists
-associated
-based
-blockers
-blocking
-containing
-dependent
-diethyl
-enantiomers
-epigallocatechin-3-O-gallate
-erythro-fluorocitrate
-estradiol
-gentamicin
-hydroxy
-hydroxy-iso-pravastatin
-induced
-like
-mediated
-receptor
-related
-treated
-warfarin
.
..
.0005
.002
.004
.005
.014
.017
.03
.035
.13
.76
.82
/
//www.rxlist.com/cgi/generic3/guanethidine_od.htm
/35
/L
0
0-
0-12h
0-16
0-24
0-8
0-9
0-infinity
0-t
0.001
0.002
0.004
0.006
0.01
0.012
0.013
0.02
0.022
0.025
0.03
0.05
0.05-0.2
0.07
0.075
0.09-0.13
0.1
0.1-0.4
0.1-0.8
0.1-1.0
0.1-mg/kg
0.11
0.125
0.13
0.15
0.2
0.2-0.5
0.21
0.25
0.263/h
0.27
0.28
0.3
0.326
0.33
0.35
0.375
0.376
0.4
0.44
0.5
0.5-2
0.53
0.55
0.58-0.71
0.6
0.60
0.62
0.68
0.7
0.70
0.74
0.75
0.8
0.81
0.9
0.91
0.94
0.97
0.99
1
1,000
1,000-fold
1,2
1,200
1,25
1,25-Dihydroxycholecalciferol
1,2:3,4-diepoxybutane
1,3-difluoro-2-propanol
1,3-difluoro-2-propanol-intoxicated
1,3-difluoroacetone
1,4
1,4,5-trisphosphate
1,500
1-
1-11
1-2
1-6
1-800-526-6367
1-866-263-8483
1-866-AMEVIVE
1-aminobenzotriazole
1-methyl-4-phenyl-1,2,3,4-tetrahydropyridine
1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine
1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine-induced
1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine/3-
1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine/vehicle
1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine/vehicle-treated
1-methyl-4-phenyl-1,2,5,6-tetrahydropyridine
1-mg
1-month
1-week
1-year
1.0
1.00
1.02
1.02-2.11
1.04
1.05
1.09
1.1
1.10
1.11-2.38
1.13
1.14
1.2
1.230
1.25
1.25-2.38
1.27-2.12
1.3
1.3-
1.3-fold
1.30-2.35
1.34-fold
1.4
1.4-
1.4-1.5
1.4-fold
1.45
1.47
1.5
1.5-2.5
1.5-fold
1.6
1.6-
1.6-fold
1.6-g
1.63
1.64
1.7
1.7-fold
1.7-gram
1.73
1.75
1.8
1.8-fold
1/
1/10
1/15
1/2
1/3
1/35
1/4
1/80
10
10,11-epoxide
10-
10-20
10-63
10-78
10-day
10-fold
10-mg
10-monohydroxy
100
100,000
100-150
100-300
100-500
100-mg
1000
1000-10000
10000
100m
100uM
101
102
103
104
104-week
105
106
1072
109/L
10th
11
11-28
11-day
11-fold
11.0
11.1
11.4
11.5
11.7
110
110-200
111
112
114
115
116
116-day
1178
11th
12
12-120
12-24
12-57
12-fold
12-hour
12-lead
12-month
12-week
12.08
12.5
12.6
120
120-140
120-mg
1200
1200-2400
1200m
1200mg
122
123
123I
1248
125
125-mg
1252
125I-labelled
125mg
128
13
13-day-old
13-fold
13.0
13.3-fold
13.7
13.8
130
1306
131I
1324
1357
136.5
14
14-
14-44
14-57
14-OH
14-day
14.2
1400
141
142
1445
145
145mg
14C-cholesterol
14C-cholesteryl
14OH-
15
15,000
15-20
15-fold
15-mg
15.0
15.1
150
150-mg
1500
151.8
152
155
156
16
16,16-dimethylprostaglandin
16-34
16-fold
16.6
16.7
160
1600
1602
162.5
163
166
17
17-28
17-51
17-69
17-day-old
17-hydroxy-corticosteroid
17-hydroxy-corticosteroids
17-ketogenic
17-ketosteroids
17.0
17.8
170
171
172
1732
175
17b
18
18-27
18-41
18-MC
18-Methoxycoronaridine
180
1800
182
187
188+/-42
19
19.2
190
195
1968
197
197.5
1970
1972
1973
1975
1978
1984
1986
1988
1989
1991
1992
1992-1993
1993
1996
1997
1998
1999
1999-2005
1:1:1
1A1
1A2
1A2,2A6,2B6,2D6,2E1
1C
1mg
2
2+
2-
2-3
2-4
2-5
2-6
2-7
2-adamantyl
2-fold
2-methyl-1,3-thiazol-4-yl
2-way
2-week
2-year
2.0
2.0-
2.1
2.2
2.2-fold
2.3
2.3-fold
2.4-fold
2.5
2.5+/-0.6
2.5-
2.5-6
2.5-fold
2.6
2.7
2.8
2.9-
2.93-fold
2/3
20
20-33
20-45
20-mg
20.1
200
200-mg
2000
2002
2003-2010
202.5
206
207
20mM
20th
21
21-day
21.2
21.7
21680
217
22
22-65
22.0
22.4
225
228.2
229
23
230
234
235.1
24
24-hour
24-week
24.7
24.9
240
240+/-41
2400
247
249.2
25
25-O-desacetyl
25-O-desacetylrifabutin
25-mg
25.9
250
250-500
250-mg
25000
251
25th
26
260
260-nm
261
265
269
27
27-fold
277.5
28
28-week
28.4
28.9
280
29
29-40
29-day
2946
2A1
2A6
2B6
2C19
2C8
2C8/9
2C9
2Cl9
2D3
2D6
2E1
2O
2nd
3
3':5'-cyclic
3,000
3,7-dihydroxyflavone
3-
3-4
3-Deazaneplanocin
3-Hydroxydesloratadine
3-day
3-ethoxylated
3-fold
3-hour
3-hydroxy
3-hydroxy-1,4-benzodiazepine
3-hydroxy-3-methylglutaryl
3-hydroxydesloratadine
3-hydroxyphenyl
3-way
3.0+/-0.9
3.1
3.2
3.3-fold
3.4
3.5
3.5-fold
3.6
3.6-fold
3.7
3.8-fold
3.9
3/
30
30-40
30-fold
30-mg
30-mg/day
30.0
30.7
30.8
300
300-600
300-mg
3000
302
3020
30:413-417
31
31.5
310
314
318
32
321
33
33-46
33/40
333-mg
34
340
341
35
35-136
35-year
350
3500
354
36
360
3600
367
369
37
37.7
3700
375
375-mg
38
38-52
385:241,1987
388
39
39-57
39.1
3900
396
3:1
3A
3A4
3A4/5
3A5-7
3E1
3H-labelled
3H-spiroperidol
3H-triglyceride
3H-triolein
3Y1
3rd
4
4,8
4-12
4-6
4-8
4-fold
4-hour
4-hydroxy-estazolam
4-hydroxyatomoxetine
4-hydroxylation
4-hydroxytamoxifen
4-hydroxytolbutamide
4-methylpyrazole
4.0
4.2
4.42-4.55
4.48
4.5
4.55
4.6
4.8
4/47
40
40-mg
40.8
400
400-2000
400-2800
400-mg
407,370
41
41.2
42
42-52
42.5
43
43.4
430,455
431
44
442
446
45
45-51
45-52
45.7
450
456
457
46
47
479
48
48-
48.59
49
49-106
49-fold
49.1
49.6
49.9
493
494
4th
5
5-
5-15
5-35
5-6
5-7.5
5-9
5-DFCR
5-DFUR
5-FU
5-HT
5-HT1
5-HT1B/1D
5-HT2A
5-HT3
5-HTv
5-fluorouracil
5-fold
5-hydroxy
5-hydroxyindoleacetic
5-methyltetrahydro-folate
5-mg
5-oxo-desethylzaleplon
5-trisphosphate-induced
5.1
5.3
5.4
5.4-fold
5.5
5.5-fold
5.6
5.7
5.8
5.8+/-2.3
5.8-fold
50
50-mg
50/100
500
500-mg
5000
50000
501
508
51
51299
52
52-59
52-week
528
53
533/133
54
540
55
55.7
56
56.9
57
58
58.5
59
59+/-11
5HIAA
5HT3
5a
5th
6
6-
6-10
6-8
6-MP/AZA
6-beta-naltrexol
6-day
6-deoxy
6-fold
6-mercaptopurine
6-mg
6-month
6-thiouric
6.0
6.13
6.2
6.25
6.4
6.5
6.6
6.8
6.93+/-0.04
6/5
60
60-mg
600
600-1800
600-mg
60mg
62
625
626
63
64
64-year-old
648
65
650
66
66.1
662
67
68
688
69
69.1
6MNA
7
7,000
7-10
7-10/interaction
7-13
7-54
7-O-desmethyl
7-day
7-ethoxycoumarine
7-fold
7-hour
7.0
7.1
7.2
7.21+/-0.13
7.22+/-0.18
7.3
7.30+/-0.11
7.35+/-0.04
7.4
7.5
7.6
7.7
7.73
7.77+/-0.12
7.86+/-0.09
7.Farr
70
70/30
72
72-
72-hour
7200
723
73
736
74
74.1
75
75-mg
75th
76
77
78
79
7th
8
8-23
8-2698
8-cyclopentyl-1,3-dipropylxanthine
8-fold
8-phenyltheophylline
8-week
8.0
8.1
8.5
8.52
8.8
80
80-85
80-95
800
800-mg
804
81
82
82.5
83
84
845
85
85.4
86
87
87.4
873
88
9
9.2+/-1.8
9.3
9.6
9.9
9.9-g/m2
9.93
9/15
90
900
9000
901
91
92
93
94
94-62-2
94.8
948
95
96
96.3
97
97.5
98
99
99.2
99.3
99.5
99.9
99m-TcO-4-injection
99mTc-MDP
99mTc-methylene
9th
:
;
<
=
=0.2
=1
=100
>
?
A
A-V
A-strain
A.C
A.C.
A.V
A1-selective
A2
A2-selective
A375
A5
A7
AAV2
AAV2-mediated
ABC
ABCB1
ABILIFY
ABSORPTION
ABSTRACT
ABT
ABT-737
ACE
ACE-inhibitors
ACEI/ARB
ACEON
ACID
ACR
ACS
ACTH
ACTION
ACZONE
AChE
ADCC
ADDITIVE
ADJUSTMENT
ADL
ADL-8-2698
ADMINISTERING
ADMINISTRATION
ADMINISTRATION-Dosage
ADP
ADP-induced
ADVERSE
ADVISABLE
AED
AEDs
AFTER
AGGRASTAT
AI
AIDS
AIDS-related
AIM
AIMS
AIMS/HYPOTHESIS
AKINETON
ALCOHOL
ALFENTA
ALIMTA
ALKERAN
ALLEGRA
ALOX5
ALPHAGAN
ALT
ALTABAX
AMERGE
AMEVIVE
AMICAR
AMP
AN
ANALGESICS
ANC
AND
ANESTHETICS
ANOVA
ANTABUSE-like
ANTACID
ANTICOAGULANTS
ANTIDEPRESSANTS
AOM
APOKYN
APPROPRIATE
APRD00513_IN
APTT
ARAMINE
ARAVA
ARE
ARIMIDEX
AS
ASA
ASMANEX
ASPIRIN
AST
AT
ATAC
ATACAND
ATCC
ATG/ALG
ATIII
ATP
ATROVENT
AUC
AUC0-
AUC0-12
AUC0-120hr
AUC0-24
AUC0-24hr
AUC0-30
AUCs
AUCss
AUGMENTIN
AUTOHALER
AV
AVASTIN
AVOID
AVONEX
AXERT
AZOPT
Abacavir
Abciximab
Abl
Abl1
About
Absorption
Abstracts
Acamprosate
Acarbose
Accelerated
According
Accordingly
Accutane
Acebutolol
Acellular
Acetaminophen
Acetate
Acetazolamide
Acetohydroxamic
Acetylcysteine
Acetylsalicylic
Acid
Acid-base
Acid-catalyzed
Acidifying
Acidity
Acids
Acitretin
Acquired
Acromegalic
Acting
Actions
Activase
Activation
Active
Activity
Acute
Acyclovir/Ganciclovir
Addiction
Addition
Additional
Additionally
Additive
Additives
Adenocard
Adenosine
Adequate
Adjumani
Adjustment
Adjuvant
Administer
Administering
Administration
AdoHcy
Adrenal
Adrenergic
Adrenocorticoids
Advantages
Adverse
Advil
AerolizerTM
Aerosol
Affect
Affected
Affecting
Affymetrix
African
African-American
After
Again
Age
Agenerase
Agent
Agents
Agonist/Antagonist
Agonist/antagonist
Agonists
Albendazole
Albuterol
Alcohol
Aldehyde
Aldomet
Aleve
Aliskiren
Alkalinizers
Alkalinizing
All
Allium
Allopurinol
Alone
Alosetron
Alpha-adrenergic
Alpha-agonists
Alpha-blockers
Alprazolam
Also
Alter
Alteration
Altered
Alternate
Alternatively
Alternatives
Although
Alupent
Alveolar
Amantadine
Ambulatory
American
Ames
Aminoglutethimide
Aminoglycosides
Aminophylline
Aminosalicylic
Amiodarone
Amitriptyline
Among
Amphetamine
Amphetamines
Amphotericin
Ampicillin
Ampicillin/Amoxicillin
Amprenavir
Amylase
An
Anabolic
Anabolin
Anadrol
Anaesthesia
Anafranil
Anagrelide
Anakinra
Analgesia
Analgesic
Analgesic/anti-inflammatory
Analgesics
Analogues
Analyses
Analysis
Anaphylactic
Anaprox
Anastrozole
Anavar
Ancobon
And
Androgens
Anemia
Anesthesia
Anesthetic
Anesthetics
Anesthetics/Sedatives/Hypnotics/Opioids
Angiomax
Angiotensin
Angiotensln
Animal
Animals
Another
Antabuse
Antacid
Antacids
Antagonism
Antagonists
Anti-HIV
Anti-Inflammatory
Anti-Migraine
Anti-arrhythmics
Anti-inflammatory
Antiacid
Antiarrhythmic
Antiarrhythmics
Antibiotics
Antibiotics-Broad-spectrum
Anticholinergic
Anticholinergics
Anticholinesterases
Anticoagulant
Anticoagulants
Anticoagulation
Anticonvulsants
Antidepressant-warfarin
Antidepressants
Antidiabetic
Antidiabetics
Antiepilepsy
Antiepileptic
Antifungal
Antifungals
Antigout
Antihistamines
Antihypertensive
Antihypertensives
Antiinflammatory
Antimicrobial
Antimigraine
Antiminth
Antimyasthenics
Antimycobacterial
Antineoplastic
Antinociception
Antiplatelet
Antiplatelets
Antipsychotic
Antipyrine
Antiretroviral
Antithrombotics
Antithyroid
Antitubercular
Antitumor
Antiviral
Antizol
Any
Aortic
Apparent
Appropriate
Approximately
Apraclonidine
Aprepitant
April
AquaMEPHYTON
Aralen
Aranesp
Are
Arecoline
Argatroban
Arginine
Aricept
Aripiprazole
Arthropan
Artocarpus
As
Ascorbic
Asendin
Asian
Aspergillus
Aspirin
Aspirin/Acetaminophen
Aspirin/Nonsteroidal
Assays
Associated
Association
Astemizole
Astramorph
Asubnormal
Asymptomatic
At
Atarax
Atazanavir
Atomoxetine
Atorvastatin
Atovaquone
Atracurium
Atromid-S
Atropine
August
Auranofin
Available
Aviano
Avoid
Azathioprine/Mycophenolate
Azithromycin
Azlocillin
Azole
Azulfidine
B
B-
B-12
B-cell
B-induced
B1
B12
B2
B3
B6
BACKGROUND
BACTEC
BARACLUDE
BARBITURATES
BASELINE
BE
BEEN
BEFORE
BETAGAN
BEXTRA
BID
BIND
BLEEDING
BLOOD
BOTOX
BP
BPH
BREVIBLOC
BROVANA
BSA
BUN
BUSULFEX
BW
Bacillus
Bactericidal
Bacteriostatic
Bactrim
Barbiturates
Barton
Based
Basis
Bcl-2
Be
Because
Before
Behavioral
Being
Benazepril
Benedict
Benedicts
Bentiromide
Benzodiazepines
Benzthiazide
Benzyl
Benzylpenicillin
Bepridil
Beta
Beta-Blockers
Beta-Blocking
Beta-adrenergic
Beta-blockers
Beta-blocking
Betaseron
Between
Bexarotene
Bezalip
BiCNU
Bile
Bind
Binding
Bio-Rad
Bioavailability
Biogen
Bismuth
Bisphosphonates
Bleeding
Blockers
Blockers/Proton
Blocking
Blood
Blunting
Bmax
Bombesin
Bone
Boric
Bosentan
Both
Bound
Brain
Braunberg
Breakthrough
Breast
Bretylium
Brief
Brilinta
Brilinta-AstraZeneca
British
Broad-Spectrum
Bromocriptine
Buffered
Buforin
Bumetanide
Buprenorphine
But
Butalbital
Butyrophenones
By
C
C-17
C.P.A
C129H223N3O54
C12hr
C3H/HeN
C57BL/6
C57BL/6N
CAMPTOSAR
CAN
CANCIDAS
CAS
CASE
CASODEX
CAUTION
CBG
CBZ
CCI-779
CCNU
CEF-120
CEFOTAN
CELEBREX
CENTRAL
CFU
CFUs
CGS
CGS21680
CHEMET
CHOLESTYRAMINE
CHOP
CHOP-HAART
CHOP-like
CI
CI/kg
CIMETlDINE
CLINICAL
CLINISTIX
CLINITEST
CLOLAR
CLcr=15
CMC-Cys
CMC-Cys7.3
CMI
CMV
CNS
CNS-Active
CNS-active
CNS-depressant
CNS-depressive
CNS-impairing
CNS-related
COAGULATION
COLAZAL
COLESTID
COLESTlD
COMA
COMPLICATIONS
COMT
CONCENTRATIONS
CONCLUSION
CONCLUSIONS
CONCLUSIONS/INTERPRETATION
CONCOMITANT
CONCURRENTLY
CONGENERS
CONJUNCTION
CONSIDERED
CONTINUING
CONTRAINDICATED
CONTRAINDICATIONS
COPAXONE
COPD
COPEGUS
COREG
COUMARIN
COX-2
CP
CP450
CPA
CPK
CR
CRBC
CRIXIVAN
CRM197
CSF
CYLERT
CYP
CYP-2C19
CYP-450
CYP-mediated
CYP1A1
CYP1A2
CYP1A2-mediated
CYP2A6
CYP2B6
CYP2C19
CYP2C8
CYP2C8/9/10
CYP2C9
CYP2CI9
CYP2D6
CYP2D6-mediated
CYP2E1
CYP2EI
CYP3A
CYP3A3/4
CYP3A4
CYP3A4-Eplerenone
CYP3A4-mediated
CYP3A4/5
CYP3A5
CYP450
CYP450s
CYP4A11
CYP4A9
CYPIA2
CYPs
Ca
CaNa
Caffeine
Caffeine-related
Calan
Calcidiol
Calcitonin
Calcitriol
Calcium
Campath
Can
Cancer
Candida
Capsules
Captopril
Carbachol
Carbamazepine
Carbidopa
Carbidopa/Levodopa
Carbimazole
Carboplatin
Carboptic
Carcinogenesis
Cardiac
Cardiovascular
Cardiovasculars
Care
Careful
Carmustine
Caspofungin
Castor
Cataflam
Catechol-O-methyltransferase
Catecholamine-depleting
Category
Cation-Containing
Cations
Caucasian
Caucasians
Causing
Caution
Caverject
Cdk1
Cefizox
Cefuroxime
Celecoxib
Celexa
Cell
Celontin
Center
Central
Cephalosporins
Cephalosporins-Cephalosporins
Cercarial
Cerebyx
Cerezyme
Cerivastatin
Certain
Cerubidine
Cetrotide
Cevimeline
Changes
Channel
Chapter
Charcoal
Check
Chemotherapy
Chewable/Dispersible
Children
Chinese
Chirocaine
Chloral
Chloramphenicol
Chloromycetin
Chloroquine
Chlorotrianisene
Chlorpromazine
Chlorpropamide
Chlorprothixene
Chlorthalidone
Cholecystokinin
Cholestyramine
Cholestyramine-Concomitant
Cholestytamine
Cholinergic
Cholinesterase
Cholinomimetics
Choose
Chromatogr
Chronic
Cimetidine
Cinacalcet
Cinese
Cisapride
Cisplatin
Citalopram
ClO-4-
Clarithromycin
Class
Clearance
Clidinium
Clindamycin
Clinical
Clinically
Clinicians
Clinistix
Clinitest
Clofibric
Clomipramine
Clonazepam
Clonidine
Clopidogrel
Close
Clostridium
Clozapine
Cmax
Cmin
Co
Co-
Co-administered
Co-administration
Co-medications
Co-treatment
Coadministered
Coadministration
Coadminstered
Coadminstration
Coagulation
Coat-A-Count
Coated
Cobalt
Cocaine
Codeine
Coffee
Cohort
Coingestion
Colchicine
Cold
Colestipol
Colestipol-Concomitant
Collectively
Coly-Mycin
Combination
Combinations
Combined
Comet
Comment
Commonly
Company
Comparative
Compared
Comparison
Compazine
Component
Compounds
Compromised
Concentration
Concentrations
Conclusions
Concomitant
Concomitantly
Concurrent
Confidence
Conflicting
Confusion
Congenital
Congestive
Conjugation
Conjunction
Consequently
Consider
Considerable
Consideration
Considering
Consult
Contin
Continued
Continuous
Contraceptive
Contraceptives
Contradictory
Contrast
Controlled
Conversely
Conversion
Converting
Convulsions
Coombs
Cordarone
Core
Correction
Correlative
Corresponding
Corticosteroids
Corticotropin
Coumadin
Coumarin
Coumarin-Derivative
Coumarin-Type
Coumarin-type
Cream
Cremophor
Crixivan
Crohn
Crohns
Cromolyn
Cross-reactions
Cross-sectional
Cryptosporidium
Css
Cssmax
Cuprimine
Curariform
Current
Currently
CyP450
Cyanokit
Cyclopentolate
Cyclophosphamide
Cyclopropane
Cyclosporin
Cyclosporine
Cypermethrin-induced
Cysteine
Cytadren
Cytochalasin
Cytochrome
Cytokines
Cytosine
Cytotoxic
D
D-Ala2-metenkephalinamide
D-Gal
D-penicillamine
D.H.E
D1
D2
D2-antagonists
D2-like
D2O
D3
DA
DAYS
DCG-IV
DEA
DEB
DEB-induce
DEB-induced
DEET
DEFINITELY
DEMSER
DEPRESSANTS
DEPRESSION
DER
DESIGN
DESIRED
DETERMINATIONS
DETERMINED
DETROL
DHA
DIABINESE
DIAGNOSTIC
DIAMOND
DIAMOX
DIDREX
DIFFERENT
DIFFERIN
DIFLUCAN
DIGOXIN
DILAUDID
DIPRIVAN
DISALCID
DISCUSSION
DISULFIRAM
DITROPAN
DMF
DNA
DNA-damaging
DOSAGE
DOSTINEX
DOXIL
DPCPX
DPCPX-induced
DRL
DRUG
DRUG/LABORATORY
DRUGS
DSM-IV-diagnosed
DSST
DST
DTIC
DURAGESIC
DZNep
Dactinomycin
Daily
Danazol
Dantrium
Dantrolene
Dapsone
Dasatinib
Data
Date
Daunorubicin
Day
Day5
Day9
Daypro
Days
Death
Deaths
December
Decrease
Decreased
Decreases
Decreasing
Deferasirox
Degeneration
Delavirdine
Delayed
Delivery
Deltasone
Demonstrated
Depakene
Depakote
Depen
Dependent
Depending
Depressants
Depression
Derivatives
Descarboethoxyloratadine
Desloratadine
Desmopressin
Despite
Desyrel
Determinants
Determinations
Development
Dexamethasone
Dexbrompheniramine
Dexfenfluramine
Dexmedetomidine
Dexrazoxane
Dextromethorphan
Diabetic
Diabetics
Diagnostic
Diasone
Diazepam
Diazoxide
Diclofenac
Dicumarol
Didanosine
Diethyl
Differences
Differential
Diflunisal
Digenea
Digi-
Digitalis
Digoxin
Dihydroergotamine
Dihydropyridine
Dilantin
Diltiazem
Dimenhydrinate
Diminished
Diphenhydramine
Diphenoxylate
Diplococcus
Dipyridamole
Disalcid
Discontinuation
Discontinuing
Disease
Disintegrating
Disopyramide
Displacement
Distinct
Disturbances
Disulfiram
Diuretic
Diuretic-induced
Diuretics
Diuril
Divalproex
Division
Do
Dofetilide
Dolasetron
Dopamine
Dopamine-induced
Dosage
Dosages
Dose
Dose-response
Dose-time
Dosed
Doses
Dosing
Downward
Doxazosin
Doxepin
Doxorubicin
Doxylamine
Drs
Drug
Drug-
Drug-Drug
Drug-Laboratory
Drug-Laboratory-Test
Drug-drug
Drug-lab
Drug/
Drug/Food
Drug/Laboratory
Drug/LaboratoryTest
Drugs
Dual
Due
Duloxetine
Duloxetine-treated
During
DynaCirc
E
E-strain
E2
E2-induced
EA
EACA
EC50
ECG
ECT
ED50
ED95
EDECRIN
EDTA
EE
EFFECT
EFFECTS
EGF
EGF-
EGFR
EIA
EL
ELDEPRYL
ELISA
ELLENCE
ELOXATIN
ELSPAR
EM
EMCYT
EMTRIVA
EMs
ENABLEX
ENBREL
EPA
EPHESUS
EPO
EQUETROTM
ER
ERBITUX
ERGAMISOL
ERGOMAR
ERMBT
ERPF
ERYTHROMYCIN
ESRD
ETHANOL
ETHYOL
ETOPOPHOS
EULEXIN
EVIDENCE
EVISTA
EXERCISED
EXTRANEAL
EXTREME
Each
Eagles
Echistatin
Ectopic
Edema
Edetate
Efavirenz
Effect
Effective
Effectiveness
Effects
Efficacy
Effient
Eight
Either
Elavil
Eldepryl
Electrocardiograms
Electroconvulsive
Electrolyte
Electrophilic
Electroretinograms
Elevated
Elevations
Eliminated
Emergence
Emit-d.a.u
Emulsion
Enalapril
Endocrine
Endogenous
Endothelium-intact
Enflurane
Enhanced
Enhancement
Enhancing
Enoxacin
Enoxaparin
Entacapone
Enteric
Enterobacteriaceae
Enterococcus
Enzymatic
Enzyme
Enzymes
Ephedrine
Epidemiological
Epidural
Epinephrine
Epirubicin
Epoxide
Eprosartan
Eproxindine
Erectile
Ergot
Ergot-Containing
Ergot-containing
Ergotamine
Erythromycin
Escherichia
Esomeprazole
Especially
Established
Estazolam
Estimates
Estradiol
Estrogen
Estrogen-containing
Estrogens
Eszopiclone
Ethanol
Ethinyl
Ethopropazine
Ethosuximide
Ethotoin
Ethoxzolamide
Ethyl
Etodolac
Etofibrate
Etomidate
Etonogestrel
Etretinate
Europe
European
Evaluation
Even
Everolimus
Every
Evidence
Evoked
Exacerbation
Exaggerated
Example
Examples
Except
Excessive
Excretion
Excystment
Exelon
Exemestane
Exercise
Exert
Exjade
Exogenous
Exogenously
Expected
Experience
Exposed
Exposure
Extended
Extent
Extreme
Eye
Ezetimibe
F1
F2alpha
FA
FACTIVE
FASLODEX
FBAL
FBS
FDA
FDF
FEC-100
FELDENE
FI
FICI
FINDINGS
FLEXERIL
FLOLAN
FLOMAX
FLUDARA
FLUOTHANE
FOR
FORADIL
FORTOVASE
FORTOVASE/ritonavir
FOSCAVIR
FR
FREQUENT
FROVA
FSH
Factor
Factrel
Failure
False
False-negative
False-positive
Familial
Fanconi
Fat
Fat-soluble
Fatal
Fatalities
Fe
FeSO4
Fehling
Fehlings
Felbamate
Felbatol
Felodipine
Female
Femara
Fenbufen
Fenfluramine
Fenofibrate
Fentanyl
Fertility
Few
Fexofenadine
Fibrates
Fibric
Fifteen
Fifty-four
Finally
Finasteride
Fischer-344
Five
Flavoridin
Flecainide
Floxuridine
Fluconazole
Flucytosine
Fluoroquinolones
Fluoxetine
Flupenthixol
Flurbiprofen
Fluvastatin
Fluvoxamine
Folic
Folinic
Following
Fondaparinux
Food
Foods
For
Forest
Formal
Formulary
Formulation
Fortified
Fortovase
Foscarnet
Fosinopril
Four
Fourteen
Free
Frequent
Friedman
From
Fronti
Fruit
Fulminant
Fulvestrant
Function
Furadantin
Furafylline
Furazolidone
Furosemide
Furoxone
Further
Furthermore
Future
Fyn
G
G1
G2/M
GABA-ergic
GABA-positive
GABITRIL
GDH
GENERAL
GFP
GGT
GH
GI
GIVEN
GL
GP
GREAT
GSH
GSLS
GST
GTP-binding
GUARDIAN
GVIA
GVIA-sensitive
GVIA/omega-agatoxin
Gabapentin
Ganciclovir
Ganoderma
Gantanol
Gantrisin
Garlic
Gastric
Gastrointestinal
Gastroparesis
Gel
Gemfibrozil
Gemzar
Gene
Genentech
General
Generally
Genetic
Genitourinary
Gentamicin
Gentamycin
Geocillin
Geriatric
Gibaldi
Ginkgo
Given
Gleevec
Glibenclamide
Gliftor
Glucose
Glutathione-S-transferase
Glyburide
Glycosides
Glycosidic
Gold
Grade
Gram
Grapefruit
Greater
Green
Grepafloxacin
Gris-PEG
Griseofulvin
Growth
Guanethidine
Guardian
Guardians
Guidelines
H
H-2
H1
H1-blocking
H2
H2-Receptor
H2-antagonists
H2-receptor
H2antagonists
H929
HAART
HACA
HALDOL
HAS
HB-EGF
HC1
HCI
HCL
HCT116
HCTZ
HCTZ/triamterene
HCl
HDAC
HDL
HDL2
HEMABATE
HER2
HER2-positive
HERB
HERCEPTIN
HEXALEN
HEY
HG-U133
HIT/HITTS
HIV
HIV-1
HIV-NHL
HIV-infected
HIV-positive
HIV-protease
HIV-related
HIVID
HIVID-associated
HMG-CoA
HMGCoA
HOUR
HOURS
HPLC
HUMIRA
HUMORSOL
HYDROXYZINE
HYPOTENSION
Haemodynamic
Hallucinations
Haloperidol
Halothane
Hansten
Has
Have
Having
He
HeLa
Health
Healthcare
Healthy
Heart
Heinz-Ehrlich
Hematology
Hematopoietic
Hemodynamic
Hemoglobin
Hemostasis
HepG2
Heparin
Hepatic
Hepatotoxic
Hepatotoxicity
Herb/Nutraceutical
Herbal
Herceptin
Herceptin-mediated
Herceptin-refractory
Herceptin-sensitive
Here
Hg
High
High-dose
Higher
Highly
Hippocampus
Histamine
Histidine
Hitherto
HoFH
Hormonal
Hormone
How
However
Human
Hyaluronan
Hyaluronidase
Hydrochlorothiazide
Hydrocodone
Hydrocortisone
Hydrodiuril
Hydrolase
Hydroxide
Hydroxychloroquine
Hyperaminotransferasemia
Hyperglycaemia
Hyperglycemia
Hypericum
Hyperpyrexia
Hypersensitivity
Hypertension
Hypertensive
Hyperthyroidism
Hypoglycemic
Hypoglycemics
Hypokalemia
Hypotension
Hypothermia
Hz
I
I.V
I.V.
I131
IA
IC
IC50
IDV
IEG
IEGs
IGF-I
II
II-VII-X
III
IIIA4
IIIa
IIb/IIIa
IJA
IM
IMITREX
IMPEDING
IN
INAPSINE
INCLUDING
INCREASE
INCREASED
INDOCIN
INFORMATION
INH
INITIATION
INJECTION
INN
INOmax
INR
INSPRA
INTERACTIONS
INTERFERENCE
INTERVAL
INTERVENTIONS
INTOXICATION
INVEGA
INVIRASE
INVIRASE/Ritonavir
INVIRASE/ritonavir
IOP
IOPIDINE
IP
IRESSA
IS
ISIS-2
ISUPREL
IT
ITS
IU/kg/day
IU/ml
IV
IV/IM
IVA
IVA-sensitive
IX
Ibandronate
Ibogaine
Ibuprofen
If
IgA
IgA-binding
IgG
IgM
Imexon
Imidazoles
Imipramine
Imitrex
Immediate
Immunodeficiencies
Immunodeficiency-associated
Immunogenicity/Re-exposure
Immunologic
Immunosuppressants
Immunosuppressive
Immunosuppressives
Impaired
Impairment
Implanon
Implant
Implantable
Importance
Important
Improved
Improvements
Imuran
In
Inc
Inc.
Including
Increase
Increased
Increases
Increasing
Indanavir
Inderal
Index
Indinavir
Individualization
Indocin
Indocyanine
Indomethacin
Induce
Inducers
Induction
Infacol
Infarction
Influence
Influenza
Information
Infusion
Ingestion
Inhalation
Inhibit
Inhibition
Inhibitor
Inhibitors
Inhibitory
Inhibits
Initial
Initiating
Injectable
Injection
InjectionSite
Innovar
InsP
Instances
Insulin
Insulins
Integumentary
Intensified
Intensive
Interaction
Interactions
Interacts
Interations
Interconversion
Interest
Interfere
Interference
Interferences
Interferes
Interferon
Intermediate
Internal
International
Interval
Intestinal
Intracellular
Intrathecal
Intravenous
Intraventricular
Investigations
Invirase
Involving
Iodide
Iodinated
Iodine
Iodometric
Irinotecan
Iron
Ironically
Ismelin
Iso-sensitest
Isocarboxazid
Isoenzyme
Isoenzymes
Isoflurane
Isolated
Isoniazid
Isoproterenol
Isopto
Isozymes
It
Italy
Itraconazole
J
JANUVIA
Jacalin
Jaff
Jaffe
January
Japan
Jnl
John
Johns
Juices
June
K
K-ATPase
K-dependent
K-ras
KARST
KCl
KEMSTRO
KEMSTROTM
KERASTICK
KHT
KRM-1648
KT
Kadian
Kaletra
Kaposi
Kd
Keflex
Kelly
Kent
Keppra
Kerlone
Ketamine
Ketoconazole
Ketoconazole/Itraconazole
Ketoprofen
Ketorolac
Ketostix
Key
Keys
Ki
Killed
Kineret
Kingdom
Kip1
Kit
Klebsiella
Known
Kytril
L-CCG-1
L-NAME
L-arginine
L-glutamine
L-histidine
L-lysine
L-methionine
L-phenylalanine
L-tryptophan
L-type
L-tyrosine
L/kg/h
L057
LA
LABORATORY
LAMISIL
LBH589
LC
LCV
LD50
LDH
LDL
LDL-C
LEAD
LEAST
LEUSTATIN
LEVEL
LEVELS
LEVSIN
LEVULAN
LEXAPRO
LH
LNG
LODOSYN
LST
Labetalol
Labor
Laboratories
Laboratory
Lack
Lamivudine
Lamprene
Lanoxicaps
Lanoxin
Lansoprazole
Lapatinib
Large
Lastly
Latent
Less
Lethargy
Leucovorin
Leukine
Leukocyte
Leukopenia
Level
Levels
Levetiracetam
Levo-Dromoran
Levodopa
Levofloxacin
Levosimendan
Levothyroxine
Leydig
Like
Likewise
Limited
Lincomycin
Linezolid
Lipids
Lipitor
Literature
Lithium
Lithium-A
Lithostat
Little
Live
Liver
Local
Lodine
Lofexidine
Lomefloxacin
Long
Long-term
Longitudinal
Loop
Loperamide
Lopinavir
Lopinavir/Ritonavir
Lopinavir/ritonavir
Lopressor
Loratadine
Lorazepam
Losartan
Lotensin
Lovastatin
Lovenox
Low
Low-Dose
Lower
Lupus-like
Lymphocytopenia
M
M.C
M1
M8
MAC
MAIN
MAINTAIN
MAO
MAO-A
MAO-B
MAO-Is
MAO-inhibitors
MAOI
MAOIs
MAXAIR
MAXIPIME
MAY
MCF-7
MCF-7D3Res
MCF7
MDA-MB-435
MDP
MEASUREMENTS
MEC
MEDLINE
MEPERIDINE
MEPRON
METH
METHOD
METHODS
METROGEL
MEVACOR
MEXITIL
MHD
MI
MIC
MICRONASE
MICs
MIDAMOR
MIRAPEX
MIVACRON
MM
MOBIC
MODIFIED
MONUROL
MPA
MPAG
MPTP
MPTP-evoked
MPTP-induced
MPTP-treated
MRSA
MS
MTT
MTX
MUST
MYCAMINE
MYKROX
MYOBLOC
Maalox
Macrolide
Macrolides
Magan
Magnesium
Magnesium-
Magnesium-Aluminum
Magnesium-containing
Magnesium/Aluminum-containing
Mainly
Male
Mantel-Haenszel
Manuka
Many
Maprotiline
March
Marked
Marplan
Massive
Matulane
Maximal
Maximum
May
Mazindol
Mean
Measurement
Mecamylamine
Mechanistic
Meclofenamate
Media
Median
Medicaid
Medical
Medication
Medications
Medicinal
Medrol
Medroxyprogesterone
Mefloquine
Mefloquineuine
Melatonin
Mellaril
Meloxicam
Menstrual
Mentax
Meperidine
Mephenytoin
Mequitazine
Mercaptopurine
Mercaptopurine/Azathioprine
Mesantoin
Metabolic
Metabolism
Metabolized
Metabolizing
Metabotropic
Metal
Metformin
Methadone
Methadonea
Methamphetamine
Methazolamide
Methenamine
Methergine
Methionine
Methotrexate
Methscopolamine
Methyldopa
Methylprednisolone
Methylxanthines
Methyprylon
Methysergide
Metoclopramide
Metolazone
Metopirone
Metoprolol
Mexate
Mexitil
Mg2+
Micafungin
Mice
Micro-dosed
Micrococcus
Microdosed
Microscopic
Midazolam
Midlands
Mild
Miles
Milk
Mineral
Minimal
Minimum
Minor
Miochol
Miracidia
Misonidazole
Mithracin
Mitomycin-C
Mitotane
Mixed
Mixing
Mixtures
Modest
Modification
Mofetil
Molecular
Molt-4
Monitor
Monitoring
Monoamine
Montelukast
Month
More
Moreover
Morphine
Most
Mothers
Motility
Motrin
Moxifloxacin
Moyo
Much
Multiple
Multiple-dose
Multivalent
Multivitamins
Muscle
Mutagenesis
Mutagenicity
Mutual
Mycobacterium
Mycobacteriumavium-intracellulare
Myelopoesis
Myfortic
Mylotarg
Myocardial
Myochrysine
Myopathy/Rhabdomyolysis
N
N-Multistix
N-acetyltransferase
N-allylnormetazocine
N-demethylated
N-desmethylclozapine
N-desmethyldiazepam
N-diethyl-m-toluamide
N-methyllevallorphan
N-methylthiotetrazole
N-oxide
N-type
N1
N2
N3
N6-cyclopentyladenosine
N=
N=12
N=13
N=16
N=17
N=18
N=180
N=48
N=50
N=8
NAC
NAD+-dependent
NANM
NARCOTIC
NARCOTICS
ND
NERVOUS
NEUPOGEN
NEXAVAR
NHL
NIDDM
NIH-3T3
NIMBEX
NINDS
NIZORAL
NMDA
NMDA-ergic
NNRTI
NNRTI-based
NNRTI-na
NNRTIs
NO
NON-NARCOTIC
NORVIR
NOT
NOTE
NPH
NRTIs
NS
NSAID
NSAIDS
NSAIDs
NSCLC
NTG
NUROMAX
NUTRITION
NYHA
Na
NaCMC
NaFlu
Nabilone
Nafazodone
Nalfon
Nalidixic
Naltrexone
Name
Naprosyn
Naproxen
Narcotic
Narcotics
Nardil
Narrow
Nasal
Nateglinide
National
Natrecor
Nausea
Need
Needed
Nefazodone
Neither
Nelfinavir
Neomycin
Neonatal
Neoral
Nephrotoxic
Nephrotoxicity
Nervous
Netilmicin
Neulasta
Neurochemical
Neuroleptic
Neuromuscular
Neurontin
Neuropathy
Neuropsychiatric
Neurotoxic
Nevertheless
Nevirapine
New
Newcastle
Niacin
Nicardipine
Nicotine
Nicotinic
Nifedipine
Nimodipine
Nimotop
Nine
Nitrates
Nitrofurantoin
Nitroglycerin
Nizatidine
Nizoral
No
Non-Steroidal
Non-Thalidomide
Non-nucleoside
Non-pegylated
Non-selective
Non-steroidal
Noncardioselective
Nonclinical
Nondepolarizing
None
Nonetheless
Nonketotic
Nonsteroidal
Norepinephrine
Norethindrone
Norfloxacin
Normal
Normalized
Norpace
Norpramin
North
North-Uganda
Northern
Norvir
Not
Notably
Note
NovoLog
NovoSeven
Nucella
Nucleophosmin/B23
Nucleoside
Numerous
Nuprin
Nursing
Nutropin
Nydrazid
O-glucuronidation
O11
OA
OBJECTIVE
OBJECTIVES
OBTAINED
OCs
OF
OH
OI
OIs
OMNICEF
ON
OR
ORAL
ORENCIA
OTC
OTHER
OVCON-35
OXC
Observations
Observe
Occasionally
October
Ocupress
Of
Oil-Concomitant
Oils
Olanzapine
Omeprazole
Omniscan
On
Once
Ondansetron
One
Only
Onset
Ontario
Open-label
Ophthalmic
Opiate
Opioid
Opioids
Optimal
Oral
Orally
Orasone
Organic
Organization
Organometals
Orlistat-Orlistat
Ortho-Novum
Orthostatic
Orudis
Oruvail
Other
Others
Our
Overall
Oxandrolone
Oxcarbazepine
Oxidase
Oxytocin
P
P-
P-450
P-450-linked
P-450IIE1
P-Glycoprotein
P-glycoprotein
P-glycoprotein-mediated
P-type
P1
P11
P2
P3
P32-39
P35
P40
P450
P450-based
P450-linked
P450-mediated
P4501A2
P4502D6
P450IID6
P450IIIA4
P47
PABA
PAH
PATIENT
PATIENTS
PBI
PCP
PCP-induced
PCR
PD
PDA
PDE
PEG-Intron
PEGANONE
PEGASYS
PERSANTINE
PGF2alpha
PHARMACOLOGY
PHARMACOLOGY-Pharmacokinetics-Drug-Drug
PHENOTHIAZINES
PHENYTOIN
PI
PI-based
PICR
PIPRACIL
PK
PLASMA
PLENDIL
PLETAL
PMs
POC
POCs
POPs
POSSIBLE
POTENTIATING
PPIs
PQQ
PQQ-based
PR
PRA
PRECEDEX
PREMEDLINE
PREVENT
PRINIVIL
PRIOR
PROCRIT
PROFOUND
PROLEUKIN
PROLEUKIN-induced
PROPECIA
PROSCAR
PROSTIN
PROTHROMBIN
PROVIDED
PSA
PT
PTCA/PCI
PTH
PTX
PTX-induced
PULMOZYME
PURINETHOL
Paclitaxel
Paget
Paliperidone
Palythoa
Palytoxin
Pamelor
Pancreatic
Panobinostat
Panretin
Pantoprazole
Paralytic
Parenteral
Paricalcitol
Parkinson
Parkinsons
Parnate
Parorchis
Paroxetine
Particular
Particularly
Patient
Patients
Patients/Guardians
Peak
Pediapred
Pediatric
Pediatrics
Peganone
Pending
Penicillin
Pentamidine
Penthrane
Pepto-Bismol
Perhexiline
Periodic
Perioperative
Peripheral
Permanent
Permax
Permeation
Permitil
Persons
Pertechnetate
Pgp
Pharmaceutical
Pharmaceuticals
Pharmacodynamic
Pharmacodynamic-related
Pharmacodynamics
Pharmacoeconomic
Pharmacogenetics
Pharmacokinetic
Pharmacokinetic-related
Pharmacokinetics
Pharmacologic
Pharmacological
Pharmacological/Pharmacodynamic
Pharmacology
Phase
Phencyclidine
Phenergan
Phenobarbital
Phenobarbitol
Phenothiazine-related
Phenothiazines
Phenurone
Phenylbutazone
Phenytoin
Phenytoin/Phenobarbital
Philophthalmidae
Phosphate-Binding
Phospholine
Photic
Physicians
Physiologic
Physiological
Physiology
Physostigmine
Pilocarpine
Pimozide
Pindolol
Piper
Piperacillin
Piperine
Plaquenil
Plasma
Platelet
Platelia
Plavix
Please
Plenaxis
Pletal
Plicamycin
Plus
Pneumocystis
Ponstel
Poor
Population
Porter-Silber
Posicor
Positive
Possible
Post-Myocardial
Post-marketing
Postmenopausal
Postoperative
Postoperatively
Potassium
Potassium-Sparing
Potassium-depleting
Potassium-sparing
Potent
Potential
Potentially
Potentiation
Powder
Pramipexole
Pravastatin
Praziquantel
Pre-treatment
Precipitation
Precocene
Predicted
Prednisolone
Prednisone/prednisolone
Pregnancies
Pregnancy
Preliminary
Prelone
Preparations
Prescribers
Prescribing
Presence
Pressor
Presumably
Pretreatment
Prevention
Previous
Primaquine
Primary
Primidone
Prior
ProAmatine
ProSom
Probenecid
Procainamide
Product
Products
Profound
Progesterone
Progestin-only
Prolixin
Prolongation
Prolonged
Prolonging
Promethazine
Pronestyl
Propanolol
Propantheline
Propoxyphene
Propranolol
Proquin
Prospective
Prostaglandin
Prostatic
Prostigmin
Prostin
Protease
Protective
Protein
Protein-Bound
Proteins
Proteus
Prothrombin
Proton
Provided
Prozac
Pseudomonas
Psychiatric
Psychoactive
Pulmonary
Pulmozyme
Pump
Purinethol
Pyrantel
Pyrazolone
Pyrimethamine
Q-T
Q-type
Q12h
Q4H
Q8h
QD
QHS
QID
QRS
QT
QT-interval
QT/QTc
QT0
QTc
QTc-prolonging
Quantitative
Questioning
Quetiapine
Quinamm
Quinidex
Quinidine
Quinine
Quinolone
Quinolones
R
R+
R-
R-value
R-values
R-warfarin
R=
RA
RAPTIVA
RAS-3T3
RATIONALE
RBC
REACTIONS
RECEIVING
RECOMMENDED
REDUCED
REFERENCES
REFLUDAN
REGRANEX
REMERON
REMICADE
RESIN
RESPIRATORY
RESULT
RESULTS
REVEIVING
REVIA
REVLIMID
RIA
RISE
RNA
RNAs
ROMAZICON
ROS
RPMI1640
RR
RT-PCR
Rabbits
Racemic
Radiation
Radioligand
Raloxifene
Random
Ranitidine
Rare
Rarely
Rat
Rate
Rates
Rating
Ratio
Rats
Reaction
Reactions
Read
Rearrangements
Rebif
Recent
Recently
Receptor
Reciprocal
Recombinant
Recommendations
Recommended
Recovery
Recurrence
Redistribution/accumulation
Reduce
Reduced
Reductase
Reduction
Reductions
Refer
Reformed
Regimen
Registered
Registry
Regulatory
Relafen
Relative
Relaxants
Release
Renal
Renin
Repeat
Repeated
Repeating
Reported
Reports
Reproductive
Require
Requirements
Res.
Research
Resins
Resistance
Respiratory
Response
Responses
Resting
Restoration
Results
Resveratrol
Retavase
Retention
Retrospective
Reuptake
Reversal
Reverse
Reversible
Review
Rhabdomyolysis
Rhesus
Rheum
Rho
Ribavirin
Riboflavin
Richens
Rifabutin
Rifadin
Rifamate
Rifampicin
Rifampin
Rimantadine
Rimmer
Risk
Ritalin
Ritanovir
Ritonavir
Rivastigmine
Robinul
Rocaltrol
Roegnik
Rofecoxib
Ropivacaine
Routine
Rural
S
S-
S-ALT
S-AST
S-adenosylhomocysteine
S-enantiomers
S-isomer
S-ketamine
S-transferase
S-warfarin
S.D
S.E.M
SA
SALICYLATE
SALICYLIC
SAM
SC
SCH-23390
SD
SEDATION
SEDATIVE-HYPNOTICS
SERUM
SETTING
SG
SGOT
SGPT
SH-bearing
SH/DA
SH/EA
SH/FA
SHBG
SHOULD
SIDE
SINCE
SINEQUAN
SKELAXIN
SKELID
SKOv3
SMX
SN38
SOMAVERT
SPIRIVA
SPRYCEL
SR
SSRI
SSRI-TCA
SSRI-TCAinteractions
SSRI-associated
SSRIs
SST
STABILIZED
STADOL
STR
STRATTERA
STUDY
SUBJECTS
SUBOXONE
SUBSEQUENT
SUBUTEX
SUCH
SULAR
SUMMARY
SUPRAX
SUSTIVA
SUSTIVAb
SUSTIVAhas
SUTENT
SYMLIN
SYNAREL
SYSTEM
Safety
Salicylate
Salicylates
Salicylates-Salicylates
Salicylic
Salmonella
Salt
Samples
Sanctura
Sandimmune
Sans
Saquinavir
Saquinavir/ritonavir
Scale
Schistosoma
Scopolamine
Scotland
Secondary
Secretion
Sectral
Sedative/hypnotics
Sedatives
Sedatives/Hypnotics
See
Seizure
Seizures
Selective
Selegiline
Self-control
Sensipar
Separating
September
Septra
Serentil
Serial
Serious
Serotonergic
Serotonin
Sertraline
Serum
Seventeen
Sever
Several
Severe
Sexual
Shimadzu
Short-Acting
Short-acting
Short-term
Should
Significance
Significant
Sildenafil
Similar
Similarly
Simulect
Simultaneous
Simvastatin
Since
Sinequan
Single
Single-dose
Sinus
Sirolimus
Sixty-two
Sj
Skeletal
Skin
Slow
Slow-channel
Small
Smokers
Sodium
SolTab
Solganal
Soliris
Solution
Somatrem/Somatropin
Some
Sonata
Sorafenib
Soriatane
Sparine
Special
Specific
Specifically
Spermine
Spontaneous
Sporadic
Sporanox
Sprague-Dawley
Spray
Src
St
St.
Standard
Staphylococcus
Starlix
State
States
Statins
Statistical
Statistically
Stavudine
Steady
Steady-state
Stelazine
Stereoselective
Steroids
Stevens-Johnson
Still
Stimulation
Stomach
Streptase
Streptococcus
Streptokinase
Streptozocin
Stress
Strip
Stroke
Strong
Studies
Study
Subjects
Sublingual
Subsequent
Substances
Substantial
Substrate
Substrates
Successful
Succimer
Succinylcholine
Such
Sucralfate
Sugar
Sulfacetamide
Sulfamethizole
Sulfamethoxazole
Sulfapyridine
Sulfobromophthalein
Sulfonamides
Sulfonylureas
Sulfoxone
Sulindac
Sumatriptan
Summary
Sunitinib
Supplements
Supplements/Antacids
Suppression
Supraventricular
Survanta
Survival
Suspension
Sympathetic
Sympathomimetic
Sympathomimetics
Symptoms
Synergism
Synergistic
Synkayvite
Synthesis
Syrup
System
Systemic
Systems
T
T-ALL
T-cell
T.A
T1/2
T24
T3
T3-uptake
T4
T790M
TABLE
TABLOID
TAKE
TAM
TAMBOCOR
TAO
TARCEVA
TAXOL
TAXOTERE
TBARS
TBG
TBPA
TBg
TC
TCA
TCA5
TCAmay
TCAmetabolism
TCAplasma
TCAs
TCAtreatment
TDM
TEMODAR
TENORMIN
TES-TAPE
TEST
THAT
THC
THE
THEIR
THERAPY
THESE
THOSE
TID
TIKOSYN
TIME/INR
TIMI-II
TIVA
TKIs
TKIs-resistant
TLC
TML
TMP
TMP/SMX
TNF
TNF-blocking
TNFa-blocking
TNKase
TO
TOBI
TOLECTIN
TORADOL
TORADOLIV/IM
TORADOLORAL
TOXIC
TPMT
TRACLEER
TRACRIUM
TRANQUILIZERS
TRANXENE
TREATED
TRENTAL
TRICOR
TRICYCLIC
TRISENOX
TRITEC
TRUNCATED
TSH
TUNEL
TUNEL-positive
TWISTHALER
TWO
TXB2
TYKERB
TYSABRI
Tab
Table
Tables
Tablet
Tablets
Tacrolimus
Tadalafil
Tagamet
Taken
Taking
Talk
Tamoxifen
Targretin
Tc99m
TdP
Tegison
Tegretol
Telithromycin
Tell
Temaril
Temporary
Ten
Tenecteplase
Tenormin
Terbinafine
Terfenadine
Tes-Tape
Test
Test-Interactions
Testicular
Tests
Tetracycline
Tetracyclines
Thalidomide
That
The
Their
Then
Theo-Dur
Theobromine
Theophylline
Theophylline-related
Theoretically
Therapeutic
Therapy
There
Therefore
Therophylline
These
They
Thiabendazole
Thiamine
Thiazide
Thiazides
Thioguanine
Thiolated
Thioridazine
Thirty
This
Thorazine
Those
Though
Three
Threshold
Thrombolytic
Thus
Thyroid
Thyroxine
Tiagabine
Tiazac
Ticagrelor
Ticlopidine
Tilade
Time
Tindal
Tinnitus
Tissue
Tizoxanide
Tm
To
Today
Tofranil
Together
Tolazamide
Tolbutamide
Topamax
Topical
Torsades
Tosylate
Total
Toxi-Lab
Toxicity
Toxicodynamic
Toxicologic
Toxicology
Tramadol
Transcriptase
Transdermal
Transfer
Transient
Transport
Treatment
Trecator
Trecator-SC
Trexan
Trial
Triamterene
Triazolam
Tricyclic
Trilafon
Trileptal
Trilisate
Trilostane
Trimethoprim
Triprolidine
Trough
Tubocurarine
Tubular
Tumor
Tumors
Twelve
Twenty
Twenty-four
Twitch
Two
Tylenol
Type
U
U251
U937
U937/Molt
UA767PC
UDP-glucuronidation
UDP-glucuronyl
UDPGT
UGT
UGT1A1
UK
ULN
UNIVASC
UNTIL
UROXATRAL
US
USED
USP
Uganda
Ultimately
Ultram
Uncontrolled
Under
Understanding
Unfortunately
United
University
Unless
Unlike
Unmodified
Until
Untreated
Upon
Uptake
Uricosuric
Urinary
Usage
Use
Using
Ussing-type
Usually
V
VAPRISOL
VASOTEC
VELCADE
VERSED
VESIcare
VI
VIA-resistant
VIDEX
VII
VII-X
VIII
VIOXX
VIRACEPT
VISTIDE
VMA
VR
VRE
VUMON
Vaccinations
Vaccines
Valdecoxib
Validation
Valium
Valproate
Valproic
VanA
Vancomycin
Vardenafil
Variability
Vasoconstrictive
Vasoconstrictors
Vasodilator
Vasodilators
Vasopressors
Vasospastic
Vecuronium
Venlafaxine
Ventricular
Verapamil
Veratrum
Vesprin
Vesselinovitch
Vet
Via
Viable
Viagra
Vidaza
Videx
Vindesine
Viracept
Vitamin
Vitrasert
Vivactil
Volatile
Voltaren
Volunteers
WARFARIN
WARNING
WARNINGS
WELLBUTRIN
WHEN
WHO
WILL
WITH
WORDS
Wait
Wales
Wallerian
Warfarin
Warfarin-Vitamin
Warning
Ways
We
Weak
Weakness
Weekly
WelChol
West
Western-blot
When
Whenever
Where
Whether
Which
While
Whose
Winstrol
Wistar
With
Withdrawal
Within
Without
Women
World
Wort
Wyeth-Ayerst
X
XENICAL
XI
XII
XL
XR
Xa
Xanax
Xigris
York
You
Younger
Your
ZADAXIN
ZANOSAR
ZANTAC
ZAVESCA
ZDV
ZE
ZEBETA
ZEMURON
ZERIT
ZETIA
ZEVALIN
ZIAGEN
ZINECARD
ZOLADEX
ZOLINZA
ZYVOX
Zalcitabine
Zaleplon
Zarontin
Zealand
Zemplar
Zidovudine
Zimelidine
Zmax
Zn-Sepharose
Zofran
Zollinger-Ellison
[
]
``
a
a-blockers
a-blocking
a-chloralose
a-methyldopa
aBased
aPTT
abacavir
abatacept
abciximab
abdominal
aberrant
aberration
ability
abnormal
abnormalities
abnormality
abolish
abolished
abolishes
abortifacient
abortions
about
above
abraded
abrasive
abrogates
abrogation
abrupt
abruptly
absence
absent
absolute
absorbed
absorbent-type
absorbing
absorption
abstain
abstinence
abundance
abuse
abusers
acamprosate
acanthus
accelerate
accelerated
accelerates
accelerating
acceleration
accentuate
accentuated
acceptable
access
accident
accidental
accidents
accompanied
accompany
accomplish
accomplished
accordance
according
accordingly
account
accounts
accumbal
accumbens
accumulated
accumulation
accuracy
accurate
acebutolol
acenocoumarol
acetaldehyde
acetaminophen
acetaminophen/phenobarbital
acetaminophen/theophylline
acetate
acetazolamide
acetic
acetone
acetophenazine
acetyl-l-carnitine
acetylcholine
acetylcholine-induced
acetylcholinesterase
acetylcysteine
acetylsalicylic
achieve
achieved
achievement
achieves
achieving
achlorhydria
acid
acid-base
acid-catalyzed
acid/phenobarbital
acidic
acidified
acidifying
acidity
acidosis
acids
acinar
acitretin
acne
acquainted
acquired
acquisition
acromegaly
across
act
actin
acting
actinic
action
actions
activate
activated
activation
activator
active
actively
activities
activity
activity-regulated
acts
actually
acumen
acute
acutely
acyclovir
acyclovir/ganciclovir
adapter
adapting
adaptive
add
added
addiction
addictive
addicts
adding
addition
additional
additive
additives
addressing
adds
adduct
adefovir
adeno-associated
adenocarcinomas
adenosine
adenylate
adenylyl
adequacy
adequate
adequately
adherence
adhesion
adjoining
adjunctive
adjust
adjusted
adjusting
adjustment
adjustments
adjuvant
adjuvants
admini
administer
administered
administering
administration
administrations
administrative
admission
admissions
admistration
admitted
admixtures
adolescence
adolescent
adolescents
adrenal
adrenaline
adrenergic
adrenergic-blocking
adreneric
adrenocortical
adrenocorticoids
adrenoreceptors
adsorbents
adsorption
adult
adult-onset
adults
advanced
advantage
advantages
adverse
adversely
advice
advisable
advise
advised
advocated
aerobic
aerosol
aerosolized
aerospace
aeruginosa
aetiological
aetiopathogenic
affect
affected
affecting
affects
affinities
affinity
african
after
aftercare
again
against
age
age-dependent
aged
agencies
agent
agents
agents/classes
ages
aggravated
aggravating
aggregability
aggregation
aggression
aggressive
aggressively
aging
agitation
agonist
agonist-antagonist
agonist/antagonist
agonists
agranulocytosis
aid
aim
aimed
air
akathisia
al
albendazole
albicans
albino
albumin
albumin-bound
albuterol
alcohol
alcohol-related
alcoholic
alcoholics
alcoholism
alcohols
aldehyde
aldosterone
alefacept
alendronate
alert
alerted
alertness
alfa
alfa-2a
alfentanil
alfentanyl
aliskiren
alkaline
alkalinization
alkalinizing
alkalizing
alkaloid
alkaloids
alkyating
alkyl
alkylated
all
all-inclusive
alleles
allergens
allergic
allergy
alleviate
allograft
allopurinol
allow
allowed
allowing
allows
almost
almotriptan
alone
along
alopecia
alosetron
alpha
alpha-
alpha-1-antitrypsin
alpha-2
alpha-2-adrenoceptor
alpha-adrenergic
alpha-blocker
alpha-blockers
alpha-lipoic
alprazolam
alprostadil
already
also
alter
alteration
alterations
altered
altering
alternate
alternate-day
alternately
alternating
alternative
alternatively
alternatives
alters
although
altogether
altretamine
aluminum
aluminum-
aluminum-containing
aluminum/magnesium
alveolar
alveoli
always
amantadine
ameliorate
ameliorating
amenorrhea
amide-type
amikacin
amiloride
amine
amines
amino
aminocaproic
aminoglutethimide
aminoglycoside
aminoglycosides
aminoglycosidic
aminophylline
aminopyrine
aminosalicylate
aminosalicylates
aminosalicylic
aminotransferase
aminotransferases
amiodarone
amiodarone-treated
amitriptyline
amizyl
amlodipine
amlodipine/valsartan
ammonium
among
amount
amounts
amoxapine
amoxicillin
amphetamine
amphetamine-paired
amphetamines
amphotericin
ampicillin
ampicillin/flucoxacillin
amplifies
amplitude
amplitudes
amprenavir
amrinone
amyl
amylase
an
anabolic
anaerobic
anaesthesia
anaesthesiological
anaesthetic
anaesthetised
anagrelide
anakinra
analgesia
analgesic
analgesics
analog
analogs
analogue
analogues
analysed
analyses
analysing
analysis
analyte
analytical
analyze
analyzed
anaphylactic
anaphylactoid
anaphylaxis
anastrozole
and
and/
and/or
andCmin
androgen
androgens
andtolbutamide
andusing
anecdotal
anemia
anesthesia
anesthesiologist
anesthetic
anesthetics
anesthetized
angina
angioedema
angiotensin
angiotensin-
angiotensin-converting
angiotensinogen/renin
angiotensins
anhydrase
anhydrous
anidulafungin
anileridine
animal
animals
anion
anion-exchange
anionic
anionic-binding
anions
anisindione
anitagonism
ankle
anorectic
anorexia
another
antacid
antacids
antagonise
antagonism
antagonist
antagonistic
antagonists
antagonize
antagonized
anti
anti-
anti-KS
anti-apoptotic
anti-arrhythmic
anti-asthma
anti-cancer
anti-coagulant
anti-coagulants
anti-cryptosporidial
anti-depressants
anti-depressants/anti-anxiety
anti-diarrhea
anti-estrogenic
anti-factor
anti-glaucoma
anti-globulin
anti-helminthic
anti-hypertensive
anti-hypertensives
anti-infective
anti-infectives
anti-inflammatory
anti-malarial
anti-neoplastic
anti-parkinsonian
anti-peptic
anti-platelet
anti-proliferative
anti-pseudomonal
anti-resorptive
anti-tumor
anti-ulcer
anti-vitamin-K
antiaddictive
antiaggregant
antianginal
antianginals
antianxiety
antiapoptotic
antiarrhythmic
antiarrhythmics
antiarrhythrnics
antiasthmatic
antibacterial
antibacterials
antibiotic
antibiotics
antibodies
antibody
antibody-dependent
anticancer
antichlolinergic
anticholinergic
anticholinergic-containing
anticholinergic-like
anticholinergic-type
anticholinergics
anticholinesterase
anticholinesterases
anticipated
anticipation
anticoagulahts
anticoagulant
anticoagulants
anticoagulation
anticoagulents
anticonvulsant
anticonvulsants
antidepressant
antidepressants
antidepressants.When
antidiabetes
antidiabetic
antidiabetics
antidiarrheal
antidiuretic
antidotal
antiedematous
antiemetic
antiemetics
antiepilepsy
antiepileptic
antiestrogen
antiestrogens
antifibrinolytic
antifungal
antifungals
antigen
antiglaucoma
antiglobulin
antigout
antihistamines
antihistaminic
antihistaminics
antihyperglycemic
antihyperlipidemics
antihypertensive
antihypertensives
antiinflammatories
antiinflammatory
antimalarials
antimicrobial
antimicrobic
antimuscarinic
antimuscarinics
antimyasthenics
antimycotic
antimycotics
antinaturetic
antineoplastic
antinociception
antinociceptive
antinonciceptive
antinuclear
antioxidants
antioxidative
antiparkinson
antiparkinsonian
antiparkinsonian-agents
antiparkinsonism
antiplatelet
antiproliferative
antiprothrombinemic
antipsychotic
antipsychotics
antipyretics
antipyrine
antiresistance
antiretroviral
antiseizure
antisense
antiseptic
antistress
antithrombin
antithrombotic
antithyroid
antituberculosis
antituberculous
antitumor
antitumour
antiviral
antivirals
anxiety
anxiety/depressive
anxiogenic
anxiolytic
anxiolytics
any
aorta
aortic
apart
apnea
apomorphine
apoptosis
apoptosis-dependent
apoptotic
app
apparatus
apparent
apparently
appear
appearance
appeared
appearing
appears
appended
appetite
apple
applicable
application
applications
applied
apply
applying
appointments
appreciably
appreciated
approach
approached
approaches
appropriate
appropriately
appropriateness
approval
approved
approx
approximate
approximately
approximates
apraclonidine
aprepitant
apt
aqueous
arabinoside
arachidonate-
arachidonic
arbutamine
arbutamine-mediated
arc
ardeparin
are
area
area-under-the-curve
areas
arena
arenot
arginine
aripiprazole
arise
arising
arm
arrangements
arrest
arrest/cardiac
arrested
arrests
arrhythmia
arrhythmias
arrival
arrythmias
arsenate
arsenical
arterial
arteries
artery
arthralgia
arthritic
arthritis
article
artifacts
artifactually
artificial
aruonic
as
ascertain
ascertained
ascorbic
aseptic
ask
asparaginase
asparagine
aspecific
aspects
aspirin
aspirin-mediated
aspirins
assay
assays
assess
assessed
assessing
assessment
assessments
assigned
assist
assistance
assists
associated
association
assume
assumed
assure
astemizole
asthma
astringents
asymptomatic
at
ataxia
atazanavir
atenolol
atherosclerotic
atomoxetine
atorvastatin
atovaquone
atoxic
atracurium
atrial
atrioventricular
atrophy
atropine
atropine-like
atropine-type
atropinization
attacks
attempt
attempted
attempting
attempts
attention
attenuate
attenuated
attenuates
attenuating
attenuation
attributed
atypical
aucasian
augment
augmentation
augmented
augments
auranofin
aureus
authorization
authors
autoimmune
autoinduction
automated
automatic
automaticity
autonomic
autopsy
availability
available
average
averaged
avian
avidities
avoid
avoidance
avoided
avoiding
aware
awareness
axis
axon
axons
azathioprine
azithromycin
azole
azole-type
azoles
azoxymethane
b
b-Adrenergic
b-acetyldigoxin
b-adrenergic
b-blocking
b-lactam
b-lactams
b.i.d
b.i.d.
baboons
bacilli
bacitracin
back
back-up
background
backgrounds
backwards
baclofen
bactercidal
bacteria
bacterial
bactericidal
bacteriostatic
bad
balance
balanced
bananas
bar-press
barbituates
barbiturates
barpress
barrier
basal
base
base-secreting
based
baseline
bases
basic
basis
be
beadministered
bealtered
bear
because
becausedecreases
become
becomes
becoming
bedtime
been
before
began
begin
beginning
begins
begun
behave
behavior
behavioral
behaviors
behaviour
behavioural
behind
being
believed
belladonna
below
benazepril
beneficial
benefit
benefits
benign
bentoquatam
benzocaine
benzodiazepenes
benzodiazepine
benzodiazepines
benzothiadiazines
benzothiazepine
benzoxazinorifamycin
benzyl
bepridil
besides
best
beta
beta-1a
beta-adrenergic
beta-adrenergic-blocking
beta-adrenoceptor
beta-agonist
beta-agonists
beta-blockade
beta-blocker
beta-blocker-mediated
beta-blockers
beta-blocking
beta-carotene
beta-endorphin
beta-glucuronidase
beta-interferon
beta-lactam
beta-lactamtype
beta-receptor
beta-thromboglobulin
beta2
beta2-agonist
beta2-agonists
betablockers
bethanechol
better
between
beverages
bexarotene
beyond
bezafibrate
bicarbonate
bicarbonate-calcium
bid
biguanides
bilateral
bile
bile-acidsequestering
biliary
bilirubin
biloba
bind
binding
binding-based
binds
bioactivation
bioassay
bioavailability
bioavailabillty
biochemical
biochemistry
biocytin
biodistribution
bioenhancer
bioequivalence
bioequivalent
biologic
biological
biopharmaceutical
biopsy
biotransformation
bipolar
birth
bishydroxy-coumarin
bishydroxycoumarin
bismuth
bisphosphonates
bitolterol
bivalirudin
biweekly
black
bladder
bleeding
bleedings
bleomycin
blind
blinded
block
blockade
blocked
blocker
blockers
blocking
blocks
blood
blood-glucose-lowering
blood-pressure-
blood-sugar
blood-sugar-reducing
blood/plasma
blot
blunt
blunted
blunting
blunts
blurred
bodies
body
bodys
bodyweight
bolus
bolus-IFL
bombesin
bombesin-enhanced
bone
bone-imaging
bones
borderline
boric
borne
bortezomib
bosentan
bosentan-
both
botulinum
bound
bovine
bowel
bpm
bradyarrhythmias
bradycardia
brain
brand
breadth
breakdown
breakfast
breaks
breakthrough
breast
breath
bred
briefly
bring
brinzolamide
broad
broad-spectrum
broadening
broadly
bromelains
bromide
bromocriptine
bronchodilator
bronchodilators
bronchospasm
broth
bruising
budesonide
buffalo
buffer
buffering
buforin
bullous
bumetanide
bumetanide-induced
buprenorphine
bupropion
bupropz_od.htm
buspirone
busulfan
but
butalbital
butenafine
butorphanol
butyrophenone
butyrophenones
bwt
by
c
cAMP
cAMP-mediated
cAMP-stimulated
cDNA
ca
cabergoline
cadmium
cadmium/zinc
caffeine
caffeine-containing
calcineurin
calcitriol/ergocalcitriol
calcium
calcium-blocking
calcium-channel
calcium-channel-blocking
calcium-containing
calcium-dependent
calcium-entry
calcium-rich
calculated
calculi
calculus
call
called
calling
calmodulin
calorimetry
can
cancer
cancers
candesartan
canine
cannabinoids
cannulation
capable
capacity
capecitabine
capsule
capsules
captopril
captopril-digoxin
car
carbachol
carbachol-stimulated
carbamate
carbamazepine
carbenicillin
carbidopa
carbidopa-levodopa
carbodiimide
carbohydrate
carbohydrate-splitting
carbonate
carbonic
carboxylated
carboxymethylcellulose
carboxymethylcellulose-cysteine
carboxytolbutamide
carcinogen
carcinogenesis
carcinogenic
carcinogenicity
cardiac
cardio
cardioactive
cardiological
cardiology
cardioplegic
cardiopulmonary
cardiorespiratory
cardioselective
cardioselectivity
cardiotoxic
cardiotoxicity
cardiotrast
cardiovascular
cards
care
cared
careful
carefully
carinii
carmustine
carotid
carpophores
carried
carrier
carrying
carvedilol
cascade
case
case-control
cases
caspase-3
caspase-3-
caspofungin
cassette
cat
catabloism
catabolic
catabolism
catalase
catalyzed
catecholamine
catecholamine-depleting
catecholaminergic
catecholamines
categories
category
cation
cation-containing
cationic
cations
caucasian
caucasians
causal
causality
causally
causation
causative
cause
